[   {
        "name" : "Dr. Zachary Bregman MD",
        "prof_stat" : "Dr. Bregman is Board Certified by the American Board of Internal Medicine and received his education from the University of Pennsylvania School of Medicine. He specializes in Internal Medicine with expertise in many areas."
        "pract_name" : "Zachary Bregman, MD",
        "picture_url" : "http://d2um9ur5embm2d.cloudfront.net/images/professionals/838c6bf7-8263-4e25-bd1b-19a6b1deea90zoom.jpg"
    },
    {
        "name" : "Dr. Amy Lau MD",
        "prof_stat" : "Dr. Amy Lau is an internist treating patients in New York City and the surrounding communities. She operates out of the New York University Elaine A. and Kenneth G. Langone Medical Center. Here, she serves as an assistant clinical professor in the Department of Medicine’s General Internal Medicine Division. She also holds certification from the American Board of Internal Medicine.<br/> In order to pursue her medical degree, Dr. Lau attended the University of Miami Hospital. She continued her medical education at the Montefiore Medical Center. Here, she completed an internship program and received residency training in internal medicine.<br/> Patients visiting Dr. Lau can receive a full range of medical services. She provides general consultations, flu shots, and annual physical examinations. Treatment is also available for specific illnesses and issues.",
        "pract_name" : "NYU Internal Medicine Associates",
        "picture_url" : "http://djkz2l9755lph.cloudfront.net/images/professionals/e9955a3b-d16b-466b-915b-591d220d9a56zoom.jpg"
    },
    {
        "name" : "Dr. Laura Guderian",
        "prof_stat" : "Dr. Guderian is a primary care doctor with One Medical Group - a membership-based primary care practice ($199/yr) in New York City tailored to the needs of busy professionals. [Note to ZocDoc members: Use discount code ZDNYCX202 to receive 1 month of membership for FREE*.] She and her colleagues practice in a new model for health care that offers: - same-day appointments - longer, more personalized visits that start on time - email access to physicians and staff - online appointment scheduling and prescription renewals Laura seeks to improve the quality of her patients' well-being by collaborating with them and setting attainable health goals. She takes an evidence-based approach to care, identifying patients' health issues and monitoring the progress of their treatments. She has a particular interest in chronic disease prevention and the management of Hepatitis C and HIV. Laura received her master's in public health from the University of North Carolina Chapel Hill and earned her MD through Louisiana State University. She completed her residency at Montefiore Medical Center in New York and spent a year in Botswana as a Family Clinic Director in the Clinical Center of Excellence in Gaborone. She is board-certified in Internal Medicine and Infectious Diseases. *Offer is for new members only and cannot be combined with other offers or retroactively applied. Your card will be charged $182.42 at the time of registration (11 months of a 12 month membership instead of our standard $199 annual membership fee. )",
        "pract_name" : "One Medical Group",
        "picture_url" : "http://d160q7hyh0selj.cloudfront.net/images/professionals/b2dbb8ed-d402-4029-8b3f-ca0a3d6b5858zoom.jpg"
    }

]